{
  "paragraphs": [
    {
      "id": "07b7a3c5-2705-48b9-bb02-fb97752f3a86",
      "text": "Свод правил СП 442.1325800.2019 \"Здания и сооружения. Оценка класса сейсмостойкости\" (утв. приказом Министерства строительства и жилищно-коммунального хозяйства РФ от 28 января 2019 г. N 48/пр)",
      "score": 0.8
    },
    {
      "id": "a38e7a1d-281f-4fdf-b17e-aa7150218400",
      "text": "Buildings and constructions. Seismic fitness estimation",
      "score": 0.7
    },
    {
      "id": "580daec6-fd42-4ec9-b32b-87159b561604",
      "text": "Дата введения - 29 июля 2019 г.Введен впервые",
      "score": 0.1
    },
    {
      "id": "cd07ee8e-f422-4c48-a7ac-851d2f12fab8",
      "text": "Введение",
      "score": 0.1
    },
    {
      "id": "3e85133d-452e-4ba0-adaa-702302620b47",
      "text": "Настоящий свод правил разработан в соответствии с Федеральным законом от 30 декабря 2009 г. N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" и с учетом положений Федерального закона от 28 ноября 2011 г. N 337-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" в части требований к безопасной эксплуатации объекта капитального строительства.",
      "score": 0.6
    },
    {
      "id": "2ce417db-3738-4e44-bd51-8c3e88b9694d",
      "text": "Свод правил устанавливает требования, регламентирующие порядок установления классов сейсмостойкости возводимых в эксплуатацию и уже эксплуатируемых зданий или сооружений, расположенных в сейсмических районах, требования по контролю класса сейсмостойкости на протяжении всего жизненного цикла этих зданий и сооружений.",
      "score": 0.9
    },
    {
      "id": "7c1dc2ce-37c5-4995-af1a-5c7b8169b0f5",
      "text": "Работа выполнена АНО \"РАДАР\" (руководитель работы - канд. техн. наук М.А. Клячко) при участии АО КТБ ЖБ (исполнители В.И. Булыкин, А.С. Денисов).",
      "score": 0.1
    },
    {
      "id": "0db8af56-796d-4a36-95e6-6bc963b35ea6",
      "text": "1 Область применения",
      "score": 0.2
    },
    {
      "id": "7b7592ee-241f-4b58-8058-5a301fd07e0a",
      "text": "1.1 Настоящий свод правил устанавливает требования к оценке класса сейсмостойкости зданий и сооружений, расположенных в районах сейсмичностью 7, 8, 9 и 10 баллов, включая зоны населенных пунктов сейсмичностью 6 баллов с категориями грунтов по сейсмическим свойствам III и IV в соответствии с СП 14.13330, а также требования к назначению и контролю изменения класса сейсмостойкости на протяжении жизненного цикла объектов капитального строительства.",
      "score": 0.9
    },
    {
      "id": "7481f8ea-68bf-407a-861e-d4b6691d1698",
      "text": "1.2 Настоящий свод правил распространяется на вновь возводимые, реконструируемые, капитально ремонтируемые и эксплуатируемые здания и сооружения гражданского и промышленного назначения, расположенные в сейсмических районах Российской Федерации.",
      "score": 0.8
    },
    {
      "id": "e149a0db-c487-4f14-8f3a-c1dd844ef2e1",
      "text": "1.3 Настоящий свод правил не распространяется на гидротехнические и линейные сооружения.",
      "score": 0.0
    },
    {
      "id": "446b919c-3c9d-4860-857b-27ddf22169d7",
      "text": "2 Нормативные ссылки",
      "score": 0.0
    },
    {
      "id": "9cf53a0f-38ba-4e16-885e-0ffecabc81ff",
      "text": "В настоящем своде правил использованы нормативные ссылки на следующие документы:",
      "score": 0.0
    },
    {
      "id": "1c49ebfb-81e3-472f-8995-c725ac8db8e3",
      "text": "ГОСТ 31937-2011 Здания и сооружения. Правила обследования и мониторинга технического состояния",
      "score": 0.2
    },
    {
      "id": "f8e1d061-2bc0-4789-bd8b-0e805276bc14",
      "text": "ГОСТ 32019-2012 Мониторинг технического состояния уникальных зданий и сооружений. Правила проектирования и установки стационарных систем (станций) мониторинга",
      "score": 0.2
    },
    {
      "id": "98c011fa-c738-4d94-810d-30c26b1534ff",
      "text": "ГОСТ 34081-2017 Здания и сооружения. Определение параметров основного тона собственных колебаний",
      "score": 0.2
    },
    {
      "id": "d10ef363-36dc-4abe-ac22-39897f8802fe",
      "text": "ГОСТ Р 57353-2016/EN 1337-2:2014 Опоры строительных конструкций. Часть 2. Элементы скользящие сейсмоизолирующих опор зданий. Технические условия",
      "score": 0.3
    },
    {
      "id": "b52b9378-07d0-49c4-907d-a4ec54c9f2e7",
      "text": "ГОСТ Р 57354-2016/EN 1337-3:2005 Опоры строительных конструкций. Часть 3. Опоры эластомерные. Технические условия",
      "score": 0.3
    },
    {
      "id": "dbc42ff1-2402-4a0b-9d49-6a19871e2f45",
      "text": "ГОСТ Р 57364-2016/EN 15129:2010 Устройства антисейсмические. Правила проектирования",
      "score": 0.4
    },
    {
      "id": "c0913591-4239-409a-b727-30bb3da4d936",
      "text": "ГОСТ Р 57546-2017 Землетрясения. Шкала сейсмической интенсивности",
      "score": 0.5
    },
    {
      "id": "6996803a-29e6-484c-8bbe-ffd7b2809c28",
      "text": "СП 14.13330.2018 \"СНиП II-7-81* Строительство в сейсмических районах\"",
      "score": 0.5
    },
    {
      "id": "69412e0a-0973-4b49-acb5-747c19d5c490",
      "text": "СП 15.13330.2012 \"СНиП II-22-81* Каменные и армокаменные конструкции\" (с изменениями N 1, N 2, N 3)",
      "score": 0.2
    },
    {
      "id": "e91345c7-4a76-49ec-a073-9258b8425d62",
      "text": "СП 16.13330.2017 \"СНиП II-23-81* Стальные конструкции\" (с изменением N 1)",
      "score": 0.2
    },
    {
      "id": "9ba2c764-4069-438e-92ee-f789bafe4c0a",
      "text": "СП 63.13330.2018 \"СНиП 52-01-2003 Бетонные и железобетонные конструкции. Основные положения\" (с изменениями N 1, N 2, N 3)",
      "score": 0.2
    },
    {
      "id": "414565d9-5e3d-4265-8701-0c7bcae1a720",
      "text": "СП 64.13330.2017 \"СНиП II-25-80 Деревянные конструкции\" (с изменением N 1)",
      "score": 0.2
    },
    {
      "id": "978aa6c8-5600-421b-ba10-926bf5cee7ee",
      "text": "СП 322.1325800.2017 Здания и сооружения в сейсмических районах. Правила обследования последствий землетрясения",
      "score": 0.3
    },
    {
      "id": "8e207860-ce35-44ed-8e5b-89ef673ba99b",
      "text": "Примечание - При пользовании настоящим сводом правил целесообразно проверить действие ссылочных документов в информационной системе общего пользования - на официальном сайте федерального органа исполнительной власти в сфере стандартизации в сети Интернет или по ежегодному информационному указателю \"Национальные стандарты\", который опубликован по состоянию на 1 января текущего года, и по выпускам ежемесячного информационного указателя \"Национальные стандарты\" за текущий год. Если заменен ссылочный документ, на который дана недатированная ссылка, то рекомендуется использовать действующую версию этого документа с учетом всех внесенных в данную версию изменений. Если заменен ссылочный документ, на который дана датированная ссылка, то рекомендуется использовать версию этого документа с указанным выше годом утверждения (принятия). Если после утверждения настоящего свода правил в ссылочный документ, на который дана датированная ссылка, внесено изменение, затрагивающее положение, на которое дана ссылка, то это положение рекомендуется применять без учета данного изменения. Если ссылочный документ отменен без замены, то положение, в котором дана ссылка на него, рекомендуется применять в части, не затрагивающей эту ссылку. Сведения о действии сводов правил целесообразно проверить в Федеральном информационном фонде стандартов.",
      "score": 0.1
    },
    {
      "id": "5bf8ba17-1839-4152-b8be-f50a3c1042e9",
      "text": "3 Термины и определения",
      "score": 0.4
    },
    {
      "id": "da283df7-68f4-4022-8a14-399ed7b00fa4",
      "text": "В настоящем своде правил применены термины по СП 14.13330, ГОСТ 31937, ГОСТ Р 57546, а также следующие термины с соответствующими определениями:",
      "score": 0.4
    },
    {
      "id": "f3cb4d8d-9059-4dc4-a3a4-f75603301d0c",
      "text": "3.1 класс сейсмостойкости: Характеристика здания или сооружения, определяющая его сейсмостойкость, зависящая от расчетного сейсмического воздействия, на которое проектировалось здание или сооружение, и от категории его технического состояния на момент назначения класса сейсмостойкости.",
      "score": 1.0
    },
    {
      "id": "1b71d576-e2ca-4753-b07d-642522fa96ae",
      "text": "3.2 действующий класс сейсмостойкости: Класс сейсмостойкости, указанный в паспорте здания.",
      "score": 0.2
    },
    {
      "id": "c9a17d21-1ad6-4a66-9bbe-eff0b4094605",
      "text": "3.3 установленный класс сейсмостойкости: Класс сейсмостойкости на дату установления класса сейсмостойкости, становящийся действующим (вносится в паспорт здания) до следующего момента установления класса сейсмостойкости.",
      "score": 0.2
    },
    {
      "id": "a095189b-2b12-4c2b-a821-3ce5c5c5d66c",
      "text": "4 Общие положения",
      "score": 0.1
    },
    {
      "id": "fe24e56a-b78b-4a07-b326-4140081b98fc",
      "text": "4.1 Целью оценки класса сейсмостойкости зданий и сооружений в сейсмических районах является установление реальной сейсмостойкости этих объектов, которая может отличаться от их начальной сейсмостойкости, обеспечивающейся выполнением при проектировании и строительстве требований СП 14.13330.",
      "score": 0.3
    },
    {
      "id": "7ef80c77-342a-49c7-8be8-af63921a59b8",
      "text": "4.2 Класс сейсмостойкости используется для решения следующих задач:",
      "score": 0.1
    },
    {
      "id": "ab81bc43-b1fe-45a7-84c1-7638b1f8fc9c",
      "text": "- оценка комплексной градостроительной безопасности и формирование плана превентивных градостроительных мероприятий по снижению сейсмической угрозы;",
      "score": 0.1
    },
    {
      "id": "8f19222e-a0e9-4dc9-9394-eb242979e056",
      "text": "- выполнение работ по обследованию последствий землетрясений в соответствии с СП 322.1325800;",
      "score": 0.1
    },
    {
      "id": "1bbb32fc-0e34-41ff-8532-7dfb89918676",
      "text": "- оценка силы происшедшего землетрясения в соответствии с ГОСТ Р 57546;",
      "score": 0.1
    },
    {
      "id": "5b564ec1-7039-42cc-b6c6-350c0df87903",
      "text": "- оценка недвижимости при страховании и налогооблагаемой базы;",
      "score": 0.1
    },
    {
      "id": "e491a9aa-5901-4568-b922-b622b59c61eb",
      "text": "- использование в информационных системах обеспечения градостроительной деятельности.",
      "score": 0.1
    },
    {
      "id": "6efd6498-6e13-4f1b-a9be-56d0cfefda22",
      "text": "4.3 Класс сейсмостойкости устанавливается (назначается) для каждого здания и сооружения, удовлетворяющего требованиям раздела 1 настоящего свода правил.",
      "score": 0.5
    },
    {
      "id": "fd2442a3-31cf-4e8a-af7f-44d9d0b118e8",
      "text": "4.4 Класс сейсмостойкости здания или сооружения является интегральной характеристикой и устанавливается (назначается) для качественной оценки сейсмостойкости этого здания или сооружения; необходим контроль его изменения во времени.",
      "score": 0.3
    },
    {
      "id": "1468c7d5-e2fe-4360-9254-95d4c7c7c294",
      "text": "4.5 На протяжении жизненного цикла здания или сооружения в порядке, установленном настоящим сводом правил, пунктом 4.3 ГОСТ 31937-2011 и требованиями СП 322.1325800, осуществляют мероприятия по контролю изменения класса сейсмостойкости этого здания или сооружения.",
      "score": 0.2
    },
    {
      "id": "127f7548-9385-4b1d-a311-68772a645d95",
      "text": "4.6 Собственник здания или сооружения обязан организовать выполнение предусмотренных настоящим сводом правил мероприятий по определению (назначению) класса сейсмостойкости и контролю его изменения на протяжении жизненного цикла этого здания или сооружения.",
      "score": 0.1
    },
    {
      "id": "f3d7aae0-d019-4722-b097-149695842a5b",
      "text": "4.7 Осуществление мероприятий, указанных в разделе 5 настоящего свода правил, реализуется эксплуатирующими организациями с привлечением, при необходимости, профильных организаций, допущенных в порядке, установленном действующим законодательством Российской Федерации к обследованию и проектированию зданий и сооружений в сейсмических районах.",
      "score": 0.1
    },
    {
      "id": "9408b650-7157-430a-a47e-4b714d788b97",
      "text": "4.8 Класс сейсмостойкости и значение расчетной сейсмичности для здания или сооружения заносятся в качестве дополнительной информации в паспорт здания, определенный ГОСТ 31937-2011.",
      "score": 0.2
    },
    {
      "id": "b48038c4-514a-4a80-8a32-475623dbd443",
      "text": "4.9 Класс сейсмостойкости здания или сооружения для целей настоящего свода правил устанавливается (назначается) с учетом ГОСТ Р 57546 и ГОСТ 31937 в соответствии с таблицей 4.1.",
      "score": 1.0
    },
    {
      "id": "37538ff7-0b5a-44fa-b4a1-a6bb4e05ebae",
      "text": "Таблица 4.1 - Классы сейсмостойкости",
      "score": 0.8
    },
    {
      "id": "afb060a7-4410-4f75-9378-783d50da903f",
      "text": "4.10 Класс сейсмостойкости эксплуатируемых зданий и сооружений устанавливают с использованием результатов обследования их технического состояния в соответствии с ГОСТ 31937 и результатов поверочных расчетов.",
      "score": 0.7
    },
    {
      "id": "36aea689-8891-4411-8835-93b28f2ede63",
      "text": "4.11 При сочетании в одном здании или сооружении признаков двух или трех классов здание в целом следует относить к наиболее низкому классу.",
      "score": 0.4
    },
    {
      "id": "87368f5c-2688-4d27-9bfa-1999fded0f9b",
      "text": "4.12 К одному классу сейсмостойкости отнесены здания и сооружения с одинаковой сейсмостойкостью независимо от материала и конструкции.",
      "score": 0.3
    },
    {
      "id": "82cdc164-d8ea-4900-9a82-ebdc6f807212",
      "text": "5 Класс сейсмостойкости, назначаемый при введении в эксплуатацию объекта капитального строительства",
      "score": 0.2
    },
    {
      "id": "8fb0083e-4e69-4e2e-8ab1-50473a426f97",
      "text": "5.1 Класс сейсмостойкости проектируемого здания или сооружения назначается проектной организацией в соответствии с уровнем сейсмического воздействия, выраженного в баллах, на которое проектировалось здание или сооружение. Например, если здание или сооружение было запроектировано на 10 баллов, то его класс сейсмостойкости устанавливается как С10.",
      "score": 0.8
    },
    {
      "id": "87cd954f-960a-4a3c-bdae-18261f881075",
      "text": "5.2 Если при приемке в эксплуатацию законченного строительством объекта капитального строительства не выявлено существенных изменений в проектной документации, а выявленные отклонения фактических параметров оконченного строительством объекта от проектных параметров не превышают предусмотренные законодательством нормы, то для данного объекта на дату его ввода в эксплуатацию устанавливают нормативную или работоспособную категорию технического состояния объекта в соответствии с ГОСТ 31937.",
      "score": 0.1
    },
    {
      "id": "f74ddfed-4072-4cdd-8e9a-8edc720ea5c1",
      "text": "5.3 В случае, указанном в 5.2, зданию или сооружению присваивается класс сейсмостойкости, установленный в соответствии с 5.1 проектной организацией. Его в качестве действующего класса сейсмостойкости заносят в паспорт здания или сооружения.",
      "score": 0.1
    },
    {
      "id": "79d0b440-7d49-42bf-b7b0-2f2d2e547dde",
      "text": "5.4 В случае нарушения условий 5.2 собственнику здания или сооружения необходимо организовать обследование объекта капитального строительства силами профильной организации, удовлетворяющей требованиям 4.7. Установление класса сейсмостойкости в этом случае осуществляется этой профильной организацией в соответствии с разделом 6.",
      "score": 0.1
    },
    {
      "id": "50260863-d8fb-4050-98d0-1feac1b52eaf",
      "text": "5.5 Положения настоящего раздела распространяются также на установление класса сейсмостойкости зданий и сооружений после реконструкции и капитального ремонта здания или сооружения (если составлялась проектная документация на такой ремонт).",
      "score": 0.2
    },
    {
      "id": "49480749-f056-498b-9843-366f84e172bf",
      "text": "6 Класс сейсмостойкости, устанавливаемый при обследовании эксплуатируемого объекта капитального строительства",
      "score": 0.1
    },
    {
      "id": "ff1e62d8-d2e4-4f89-b8ae-a21317e0fb4d",
      "text": "6.1 При установлении класса сейсмостойкости эксплуатируемого объекта капитального строительства проводят обследование (комплексное обследование) в соответствии с ГОСТ 31937.",
      "score": 0.1
    },
    {
      "id": "989a59d2-86c1-47ac-8b66-84c669793244",
      "text": "6.2 Если при визуальном обследовании здания или сооружения или при обследовании в соответствии с подразделом 6.2 ГОСТ 31937-2011 с учетом ГОСТ 34081 устанавливается нормативная или работоспособная категория технического состояния объекта, то ранее установленный (действующий) класс сейсмостойкости не пересматривают.",
      "score": 0.1
    },
    {
      "id": "dde341f7-7c47-4175-a604-369dcbb22a7b",
      "text": "6.3 Если результат обследования отличается от результатов 6.2, и установленная категория технического состояния объекта не является аварийной, то на основании проведенного обследования несущих строительных конструкций, выполнения поверочных расчетов (приложение А) и анализа их результатов делают вывод об уровне сейсмического воздействия в баллах, при котором данный объект может считаться работоспособным, при этом объекту присваивается класс сейсмостойкости, соответствующий полученному уровню сейсмического воздействия в баллах (раздел 7).",
      "score": 0.8
    },
    {
      "id": "7f517c06-0e35-486a-84ce-039fcbb4b50a",
      "text": "6.4 При проведении поверочных расчетов расчет на сейсмические воздействия проводят исходя из действующего класса сейсмостойкости данного здания или сооружения. Например, если действующим классом сейсмостойкости является С8, то поверочные расчеты проводят на сейсмические воздействия, соответствующие 8-балльным землетрясениям.",
      "score": 0.6
    },
    {
      "id": "f7ef48ef-0904-45dc-ab1d-8e1c300ccbc0",
      "text": "6.5 Установление (изменение) класса сейсмостойкости в этом случае осуществляется в соответствии с разделом 7.",
      "score": 0.4
    },
    {
      "id": "a51c257e-ffea-4cb4-a04d-a98bda5edf5e",
      "text": "6.6 В случае если в результате обследования здания или сооружения устанавливается аварийное состояние объекта, ему присваивается класс сейсмостойкости С5.",
      "score": 0.9
    },
    {
      "id": "6236964a-9f24-4f3c-913e-e48b54bde944",
      "text": "7 Установление класса сейсмостойкости объектов капитального строительства, находящихся в ограниченно работоспособном техническом состоянии",
      "score": 0.5
    },
    {
      "id": "4edfc69b-6f17-415e-aeef-49bda6a3daba",
      "text": "7.1 В случае если в результате обследования выявлено ограниченно работоспособное техническое состояние здания или сооружения, процедура установления класса сейсмостойкости сводится к нижеописанным правилам.",
      "score": 0.5
    },
    {
      "id": "d8aad69f-e5d7-4e2b-96c1-2ff680b24317",
      "text": "7.2 На основании результатов проведенного обследования несущих строительных конструкций выполняют поверочные расчеты (приложение А) с учетом СП 14.13330 на уровень сейсмических воздействий, соответствующий действующему классу сейсмостойкости объекта.",
      "score": 0.5
    },
    {
      "id": "30db063b-3cfe-4580-9084-89e42cbccaa9",
      "text": "7.3 Если при таком поверочном расчете здание или сооружение не может считаться работоспособным по ГОСТ 31937, то поверочный расчет повторяют для уровня сейсмического воздействия на балл меньше.",
      "score": 0.5
    },
    {
      "id": "9a8d2d62-4dc1-4a04-8701-abc9dbfc9101",
      "text": "7.4 Для зданий и сооружений со специальными системами сейсмической защиты необходимо в дополнение к обследованиям по ГОСТ 31937 выполнить работы по оценке технического состояния и работоспособности этих специальных систем сейсмической защиты, например в соответствии с требованиями ГОСТ Р 57353 и ГОСТ Р 57354, а поверочные расчеты - проводить с учетом ГОСТ Р 57364.",
      "score": 0.3
    },
    {
      "id": "4fc6a8d6-cf4f-4572-a9a6-dc27cbb097cf",
      "text": "7.5 Если по результатам поверочного расчета можно утверждать, что в этом случае категория технического состояния соответствует работоспособной категории, то класс сейсмостойкости устанавливают на этот уровень сейсмического воздействия в баллах, если нет - проводят поверочный расчет на сейсмические воздействия на балл меньше.",
      "score": 0.5
    },
    {
      "id": "747d8ced-0108-4616-8240-a65f2ecc310e",
      "text": "7.6 Блок-схема алгоритма установления класса сейсмостойкости объекта капитального строительства, находящегося в ограниченно работоспособном техническом состоянии, приведена в приложении Б.",
      "score": 0.8
    },
    {
      "id": "49c0b421-a383-4208-ad0d-526b5096fc6f",
      "text": "8 Контроль класса сейсмостойкости на протяжении жизненного цикла объекта капитального строительства",
      "score": 0.3
    },
    {
      "id": "d8b55c39-bdfe-408e-923b-d7b28077eaa1",
      "text": "8.1 С течением времени способность здания или сооружения противостоять сейсмическим воздействиям понижается, особенно если эти объекты перенесли землетрясения. Класс сейсмостойкости здания или сооружения по этой причине также может понижаться. Для предупреждения наступления негативных последствий от возможных сейсмических воздействий на здание или сооружение необходимо контролировать изменение его класса сейсмостойкости на протяжении всего жизненного цикла в соответствии с регламентом пункта 4.3 ГОСТ 31937-2011 и требованиями СП 322.1325800.",
      "score": 0.4
    },
    {
      "id": "96286d4e-4775-4756-98bc-4c7fa1d596f6",
      "text": "8.2 Класс сейсмостойкости здания или сооружения устанавливают по результатам приемки его в эксплуатацию (раздел 5 настоящего свода правил) или по результатам его обследования (комплексного обследования) (раздел 6 настоящего свода правил).",
      "score": 0.3
    },
    {
      "id": "a72c666a-9aa3-4a6e-8d29-8ad52d016469",
      "text": "8.3 В случае если по результатам обследования установлен класс сейсмостойкости здания или сооружения ниже действующего класса сейсмостойкости или соответствующего сейсмичности площадки строительства, и его техническое состояние не является аварийным, то собственник этого здания или сооружения принимает меры по восстановлению или повышению класса сейсмостойкости объекта.",
      "score": 0.3
    },
    {
      "id": "bd64d982-7a32-46b4-951d-09b50bdfe82f",
      "text": "8.4 Установленный класс сейсмостойкости становится действующим и заносится в паспорт здания.",
      "score": 0.2
    },
    {
      "id": "7239aa86-83e6-42cd-827f-dfa88a8dafd2",
      "text": "9 Связь параметров сейсмостойкости, уязвимости и ущербообразования строительных сооружений",
      "score": 0.1
    },
    {
      "id": "3b88dcfc-4989-42c6-b201-55682b498826",
      "text": "9.1 Под конструктивной уязвимостью понимают свойство здания или сооружения получать конструктивный ущерб и (или) наносить вред жизни и здоровью людей, а также имуществу, находящихся внутри этого сооружения и в некоторой близости от него, в результате опасного воздействия определенного происхождения в силу поражающих и ущербообразующих параметров.",
      "score": 0.1
    },
    {
      "id": "9d6f13e8-2226-4897-9504-14d2e8835ec4",
      "text": "9.2 Последствия сейсмических воздействий в строительных сооружениях описываются уровнем конструктивных повреждений. Оценка конструктивной уязвимости зданий осуществляется путем назначения класса конструктивной уязвимости в результате обследований.",
      "score": 0.1
    },
    {
      "id": "7a45727d-40d8-4b81-b9f8-764235c2c987",
      "text": "9.3 Под ущербообразующим фактором понимают первопричину любого (природного, техногенного, социального и др.) происхождения, в результате воздействия которой на строительное сооружение в последнем могут возникнуть или возникли какие-либо повреждения или ущерб.",
      "score": 0.1
    },
    {
      "id": "efbaa038-2c5d-47f5-b924-c7ce25d1580e",
      "text": "9.4 Корреляционная связь класса сейсмостойкости, класса конструктивной уязвимости и степени повреждения зданий и сооружений при землетрясениях используется при инженерном обследовании последствий сильных, повреждающих и разрушительных землетрясений для назначения макросейсмической интенсивности происшедшего сейсмического события.",
      "score": 0.3
    },
    {
      "id": "ef10e92c-c22f-49ba-bbb9-eb9344b82e58",
      "text": "10 Оценка сейсмостойкости в особых условиях",
      "score": 0.2
    },
    {
      "id": "cc9b9815-49ed-40ab-8ead-9199e1f1f661",
      "text": "10.1 Под особые условия оценки класса сейсмостойкости зданий и сооружений подпадают следующие случаи:",
      "score": 0.2
    },
    {
      "id": "4c6e5b73-32a0-4a01-ae7c-7219035e78b7",
      "text": "- оперативное инженерное обследование последствий землетрясений перед возможным афтершоком с ускоренной оценкой безопасности объектов жизнеобеспечения населения и управления чрезвычайной ситуацией;",
      "score": 0.1
    },
    {
      "id": "d2a37ebf-d1fb-4eee-850c-f55684b01f60",
      "text": "- оценка и назначение сейсмостойкости застройки сейсмических территорий, расположенных в экстремальных климатических условиях, существенно осложняющих жизнеобеспечение и эвакуацию населения при чрезвычайных ситуациях;",
      "score": 0.1
    },
    {
      "id": "3836c88d-dbe1-4421-acb7-7ea86a29c0b4",
      "text": "- обследование и оценка состояния потенциально опасных объектов риска и технически особо сложных объектов и других объектов, указанных в [1, статья 48.1, часть 1];",
      "score": 0.1
    },
    {
      "id": "44703cc6-c104-4fc6-9d09-96563b1dffff",
      "text": "- обследование строительных сооружений стратегических предприятий и стратегических акционерных обществ по [2].",
      "score": 0.1
    },
    {
      "id": "c28cb431-e12d-40da-bde6-6bd7b550ae03",
      "text": "10.2 Оперативное инженерное обследование последствий главного толчка имеет своей основной целью ускоренную новую оценку фактического класса сейсмостойкости и в первую очередь объектов жизнеобеспечения населения и управления чрезвычайной ситуацией с учетом полученных этими строительными объектами конструктивных повреждений в целях снижения ущерба от афтершоков и объективного назначения интенсивности очередного афтершока.",
      "score": 0.2
    },
    {
      "id": "f9bc26c5-0146-4d21-bb10-5894817d27cf",
      "text": "10.3 В состав первоочередной оценки класса сейсмостойкости следует включать объекты, указанные в [1, статья 48.1, часть 1], и строительные сооружения стратегических предприятий и стратегических акционерных обществ по [2], конструктивные повреждения и (или) технологические нарушения функционирования которых, установленные в том числе в соответствии с требованиями ГОСТ 32019, могут повлечь за собой вторичные последствия экологического характера.",
      "score": 0.1
    },
    {
      "id": "15aa9a37-8f9f-4c03-b1c2-b4a38eeabd6d",
      "text": "Приложение А",
      "score": 0.0
    },
    {
      "id": "0ea09735-bfa5-4212-b33d-3d887a7c9860",
      "text": "Поверочные расчеты",
      "score": 0.0
    },
    {
      "id": "7ebc63fa-3438-497d-bcf9-da79660976f4",
      "text": "А.1 Расчет зданий и сооружений и определение усилий в конструктивных элементах от эксплуатационных нагрузок проводят на основе методов строительной механики и сопротивления материалов.",
      "score": 0.0
    },
    {
      "id": "6c0defc7-894d-4f66-a93b-bb47ec73f8c5",
      "text": "А.2 Расчеты, как правило, осуществляют инженерными методами на ЭВМ с использованием программного обеспечения, допущенного к применению в порядке, установленном действующим законодательством Российской Федерации.",
      "score": 0.0
    },
    {
      "id": "f816a7b5-3774-4711-9bdd-e78f08056711",
      "text": "А.3 Расчеты выполняют на основании и с учетом уточненных обследованием:",
      "score": 0.0
    },
    {
      "id": "1208ba27-0d71-45a5-92dc-561c173d36b7",
      "text": "- геометрических параметров здания и его конструктивных элементов - пролетов, высот, размеров расчетных сечений несущих конструкций;",
      "score": 0.0
    },
    {
      "id": "70915ab5-ac55-46d8-9b2c-da6a4eaefcd0",
      "text": "- фактических опираний и сопряжений несущих конструкций, их реальной расчетной схемы;",
      "score": 0.0
    },
    {
      "id": "7a742950-742e-4b4a-b02b-fd33202d6774",
      "text": "- расчетных сопротивлений материалов, из которых выполнены конструкции;",
      "score": 0.0
    },
    {
      "id": "809e264d-5855-4442-b48a-5a36e8622788",
      "text": "- дефектов и повреждений, влияющих на несущую способность конструкций;",
      "score": 0.0
    },
    {
      "id": "955a3585-dcae-48e9-82ae-d9ccf5510941",
      "text": "- фактических нагрузок, воздействий и условий эксплуатации здания или сооружения.",
      "score": 0.0
    },
    {
      "id": "8a75f5bf-d1e9-4ec4-9366-435b4611f177",
      "text": "А.4 Реальная расчетная схема определяется по результатам обследования. Она должна отражать:",
      "score": 0.0
    },
    {
      "id": "158a3af1-da53-4d4f-9a5b-0088add9dd4a",
      "text": "- условия опирания или соединения с другими смежными строительными конструкциями, деформативность опорных креплений;",
      "score": 0.2
    },
    {
      "id": "55111502-aa6a-4ca0-bb73-862fbc8da744",
      "text": "- геометрические размеры сечений, величины пролетов, эксцентриситетов;",
      "score": 0.1
    },
    {
      "id": "a6e0e464-4591-4d3a-a143-1fa0a50a4c52",
      "text": "- вид и характер фактических (или требуемых) нагрузок, точки их приложения или распределение по конструктивным элементам;",
      "score": 0.1
    },
    {
      "id": "337ca028-5d84-47cd-9342-e0e3642b528c",
      "text": "- повреждения и дефекты конструкций.",
      "score": 0.3
    },
    {
      "id": "7c89b738-cef8-41d3-83f4-c8a527fd1e74",
      "text": "А.5 При определении реальной расчетной схемы работы железобетонных конструкций необходимо, наряду с их геометрическими параметрами, учитывать систему фактического армирования и способы их сопряжения между собой.",
      "score": 0.1
    },
    {
      "id": "215cabd0-ee42-43da-a818-5ec8a512ed08",
      "text": "А.6 Расчет несущей способности бетонных и железобетонных конструкций проводят в соответствии с СП 63.13330.",
      "score": 0.0
    },
    {
      "id": "d08ef6b2-b601-4536-942c-c9b4e3297424",
      "text": "А.7 Расчет несущей способности стальных конструкций проводят в соответствии с СП 16.13330.",
      "score": 0.0
    },
    {
      "id": "1cd19f02-9695-47fb-913a-a0a09ddac747",
      "text": "А.8 Расчет несущей способности каменных и армокаменных конструкций проводят в соответствии с СП 15.13330.",
      "score": 0.0
    },
    {
      "id": "bc56937e-621c-4636-964d-28852089cc22",
      "text": "А.9 Расчет несущей способности деревянных конструкций проводят в соответствии с СП 64.13330.",
      "score": 0.0
    },
    {
      "id": "46b670bc-5f1b-43ee-bc32-aa8116d97aa2",
      "text": "А.10 Расчеты по А.6-А.9 выполняют с учетом требований, установленных СП 14.13330.",
      "score": 0.0
    },
    {
      "id": "f0074c1d-991d-4281-901f-77af25644780",
      "text": "А.11 Расчет эксплуатационных нагрузок и воздействий проводят в соответствии с СП 14.13330.",
      "score": 0.2
    },
    {
      "id": "f15a80c6-b736-4c08-bc18-222a1e1006cd",
      "text": "А.12 На основании проведенных расчетов проводят:",
      "score": 0.3
    },
    {
      "id": "26f7eeae-0f88-459c-bd05-7b4be7a261e9",
      "text": "- определение усилий в конструкциях от эксплуатационных нагрузок и воздействий, в том числе сейсмических;",
      "score": 0.4
    },
    {
      "id": "42c0bb58-df10-408c-8f05-bad24f4324e8",
      "text": "- определение несущей способности этих конструкций.",
      "score": 0.3
    },
    {
      "id": "18a9074e-cb80-4573-bd1f-40cf10adbf27",
      "text": "Сопоставление этих величин показывает степень реальной загруженности конструкции по сравнению с ее несущей способностью.",
      "score": 0.2
    },
    {
      "id": "53b27493-2c91-409f-9bd0-4fcda35a2d1d",
      "text": "А.13 Поверочные расчеты зданий и сооружений на сейсмические воздействия осуществляют в соответствии с уровнями ответственности этих объектов, определенными по СП 14.13330.",
      "score": 0.5
    },
    {
      "id": "614da35a-7a99-4f89-b6e7-1a950b29a87b",
      "text": "Приложение Б",
      "score": 0.0
    },
    {
      "id": "9c082b20-c93d-4016-b663-41cbeb8aeabf",
      "text": "Блок-схема алгоритма установления класса сейсмостойкости для объектов капитального строительства, находящихся в ограниченно работоспособном состоянии",
      "score": 0.6
    },
    {
      "id": "e520d57a-7bd9-4f33-8696-22197f065163",
      "text": "Библиография",
      "score": 0.0
    },
    {
      "id": "9c8a5d17-55fa-440a-a04b-53ad329e708b",
      "text": "[1] Градостроительный кодекс Российской Федерации",
      "score": 0.0
    },
    {
      "id": "297ba7b2-f632-46bc-ae0e-f2d4ddddc944",
      "text": "[2] Указ Президента Российской Федерации от 4 августа 2004 г. N 1009 \"Об утверждении Перечня стратегических предприятий и стратегических акционерных обществ\"",
      "score": 0.0
    }
  ]
}